[M_RocketMan MissionDefinition]
MissionName="O Homem Foguete"
MissionDescription=""
TurnInDescription=""
MissionSummary=""
MissionGiver=""
MissionTurnInLocation=""
TeaserText=""

[M_RocketMan:BringBackToScooter MissionObjectiveDefinition]
ProgressMessage="Peça recuperada:"

[M_RocketMan:Launch2 MissionObjectiveDefinition]
ProgressMessage="Segundo foguete lançado:"

[M_RocketMan:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_RocketMan:MissionObjectiveSetDefinition_1 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_RocketMan:MissionObjectiveSetDefinition_3 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_RocketMan:MissionObjectiveSetDefinition_4 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_RocketMan:MissionObjectiveSetDefinition_6 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_RocketMan:MissionObjectiveSetDefinition_7 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_RocketMan:ObjSet_RocketPartPickup MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_RocketMan:RecruitAgain MissionObjectiveDefinition]
ProgressMessage="Mais voluntários recrutados:"

[M_RocketMan:RocketMan_Launch MissionObjectiveDefinition]
ProgressMessage="Foguete lançado:"

[M_RocketMan:RocketMan_RecruitVolunteers MissionObjectiveDefinition]
ProgressMessage="Voluntários recrutados:"

[M_RocketMan:RocketPartPickup MissionObjectiveDefinition]
ProgressMessage="Peça de foguete recolhida:"

[M_RocketMan:ShootMidgets MissionObjectiveDefinition]
ProgressMessage="Lastro disparado:"

